BOT_TOKEN = '6177154603:AAGqltSIqubJP3AtWS0FVM607A4xf48Uv0g'

URL = "https://suggest.travelpayouts.com/search"

HELP_TEXT = """<b>Справка по командам бота:</b>
    <b>/start</b> - <i>регистрирует нового пользователя</i>
    <b>/help</b>  - <i>справка по командам бота</i>
    <b>/low</b>  - <i>выводит самую низкую цену</i>
    <b>/midle</b>  - <i>выводит бюджетный вариант</i>
    <b>/high</b>  - <i>выволит самую высокую цену</i>
    <b>/cancel</b>  - <i>отменить ввод станций</i>
    <b>/history</b>  - <i>выводит историю заросов пользователя</i>
    <b>/leavebot</b>  - <i>покинуть бот</i>
    """

TEXT_ONE = """Введите 7 цифр уникального кода станции отправления.
Если код Вам неизвестен, то можно набрать наименование станции.
Бот Вам предложит варианты. Затем набрать код в формате XXXXXXX
/cancel - отмена ввода
"""
