BOT_TOKEN = '6177154603:AAGqltSIqubJP3AtWS0FVM607A4xf48Uv0g'

HELP_TEXT = """<b>Справка по командам бота:</b>
    <b>/start</b> - <i>регистрирует нового пользователя</i>
    <b>/help</b>  - <i>справка по командам бота</i>
    <b>/low</b>  - <i>справка по командам бота</i>
    <b>/hight</b>  - <i>справка по командам бота</i>
    <b>/custom</b>  - <i>справка по командам бота</i>
    <b>/history</b>  - <i>справка по командам бота</i>
    <b>/leavebot</b>  - <i>справка по командам бота</i>
    """

